
-- insert into movie values('코드','제목','줄거리','관람등급',개봉년도,'원제','제작국가','장르','이미지','감독','네이버','쿡','구글');



insert into movie values('20198182','아내를 죽였다','"친구와 술을 마신 후 곯아떨어진 ‘정호’는 숙취로 눈을 뜬 다음 날 아침,
별거 중이던 아내 ‘미영’이 살해당했다는 충격적인 소식을 듣게 된다.

그 순간, 자신의 옷에 묻은 핏자국과 피 묻은 칼을 발견한 ‘정호’.
가장 강력한 용의자로 지목된 그는 경찰의 눈을 피해 도망친다.

알리바이를 입증하고 싶지만 간밤의 기억은 모두 사라진 상태.
스스로를 믿을 수 없는 최악의 상황에서
‘정호’는 어젯밤의 행적을 따라가기 시작하는데…

끊어진 기억과 기억 사이,
사라진 모든 것을 의심하라."','15세이상관람가',2019,'Killed My Wife','한국','스릴러','https://movie-phinf.pstatic.net/20191113_200/1573606889920v3T1B_JPEG/movie_image.jpg','김하라',' ',' ',' ');